"about-content-license-details-share-alike-license" = "\U0915\U094d\U0930\U093f\U092f\U091f\U093f\U092d \U0915\U092e\U0928\U094d\U0938 \U090f\U091f\U094d\U0930\U093f\U0935\U094d\U092f\U0941\U0938\U0928- \U0938\U0947\U092f\U0930 \U0905\U0932\U093e\U0907\U0915";
"wikitext-downloading" = "\U0938\U093e\U092e\U0917\U094d\U0930\U0940 \U0932\U094b\U0921 \U0917\U0930\U094d\U0926\U0948...";
"about-content-license-details" = "\U0916\U0941\U0932\U093e\U0907\U090f\U0915\U094b \U0938\U092e\U092f\U092e\U093e \U092c\U093e\U0939\U0947\U0915, \U0938\U093e\U092e\U0917\U094d\U0930\U0940 %1$@ \U092e\U093e\U0924\U0939\U0924 \U0909\U092a\U0932\U092c\U094d\U0927 \U091b";
"insert-media-image-position-setting-none" = "\U0915\U0941\U0928\U0948 \U092a\U0928\U093f \U0939\U094b\U0907\U0928";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d \U0938\U092e\U094d\U092a\U093e\U0926\U0928|%1$d \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0939\U0930\U0942";
"action-add-to-reading-list-short" = "\U0938\U0942\U091a\U0940\U092e\U093e \U0925\U092a\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"unknown-generic-text" = "\U0905\U091c\U094d\U091e\U093e\U0924";
"account-creation-captcha-request-account" = "\U0916\U093e\U0924\U093e \U0905\U0928\U0941\U0930\U094b\U0927 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d \U0964";
"history-clear-cancel" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"project-name-wikimedia-commons" = "\U0935\U093f\U0915\U093f\U092e\U093f\U0921\U093f\U092f\U093e \U0915\U092e\U0928\U094d\U0938";
"explore-most-read-more-list-title-for-date" = "%1$@ \U092e\U093e \U0927\U0947\U0930\U0948 \U092a\U0922\U093f\U090f\U0915\U094b";
"theme-default-display-name" = "\U092a\U0942\U0930\U094d\U0935\U0928\U093f\U0930\U094d\U0927\U093e\U0930\U093f\U0924";
"search-recent-title" = "\U092d\U0930\U094d\U0916\U0930\U0948\U0915\U093e \U0916\U094b\U091c\U0939\U0930\U0942";
"empty-no-search-results-message" = "\U0915\U0941\U0928\U0948 \U0928\U0924\U093f\U091c\U093e\U0939\U0930\U0942 \U092d\U0947\U091f\U093f\U090f\U0928\U0928\U094d";
"about-repositories" = "\U0930\U093f\U092a\U094b\U091c\U093f\U091f\U0930\U0940\U0939\U0930\U0942";
"action-saved" = "\U0938\U0941\U0930\U0915\U094d\U0937\U093f\U0924 \U0917\U0930\U093f\U090f\U0915\U094b";
"field-alert-password-confirm-mismatch" = "\U092a\U093e\U0938\U0935\U0930\U094d\U0921\U0939\U0930\U0942 \U092e\U093f\U0932\U0947\U0928\U0928\U094d";
"insert-media-image-position-setting-center" = "\U0915\U0947\U0928\U094d\U0926\U094d\U0930";
"login-forgot-password" = "\U0915\U0947 \U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U092d\U0941\U0932\U094d\U0928\U0941\U092d\U092f\U094b?";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "\U092e\U0947\U091f\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"settings-my-languages" = "\U092e\U0947\U0930\U093e \U092d\U093e\U0937\U093e\U0939\U0930\U0942";
"button-read-now" = "\U0905\U0939\U093f\U0932\U0947 \U092a\U0922\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"forgot-password-title" = "\U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U092a\U0942\U0930\U094d\U0935\U0928\U093f\U0930\U094d\U0927\U093e\U0930\U093f\U0924 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"insert-action-title" = "\U0918\U0941\U0938\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-go-to-wikidata-item" = "\U0935\U093f\U0915\U093f\U0921\U093e\U091f\U093e \U0938\U093e\U092e\U0917\U094d\U0930\U0940";
"table-of-contents-heading" = "\U0938\U093e\U092e\U0917\U094d\U0930\U0940\U0939\U0930\U0942";
"wikitext-upload-save" = "\U092a\U094d\U0930\U0915\U093e\U0936\U0928 \U0917\U0930\U094d\U0926\U0948...";
"settings-account" = "\U0916\U093e\U0924\U093e";
"wikitext-upload-save-sign-in" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"article-share" = "\U0906\U0926\U093e\U0928-\U092a\U094d\U0930\U0926\U093e\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"about-translators-details" = "%1$@ \U0915\U093e \U0938\U094d\U0935\U092f\U0902\U0938\U0947\U0935\U0915\U0939\U0930\U0942\U0926\U094d\U0935\U093e\U0930\U093e \U0905\U0928\U0941\U0935\U093e\U0926 \U0917\U0930\U093f\U090f\U0915\U094b";
"history-title" = "\U0908\U0924\U093f\U0939\U093e\U0938";
"aaald-new-journal-reference-database" = "%1$@ \U092e\U093e\U0930\U094d\U092b\U0924";
"diff-single-header-summary-heading" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0938\U093e\U0930\U093e\U0902\U0936";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"number-millions" = "%1$@ \U092e\U093f\U0932\U093f\U092f\U0928";
"about-libraries-complete-list" = "\U092a\U0941\U0930\U093e \U0938\U0942\U091a\U0940";
"talk-page-discussion-read-accessibility-label" = "\U092a\U0922\U093f\U090f\U0915\U093e\U0947";
"explore-most-read-generic-heading" = "\U0927\U0947\U0930\U0948 \U092a\U0922\U093f\U090f\U0915\U094b";
"action-replace-all" = "\U0938\U092c\U0948 \U092c\U0926\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"featured-widget-title" = "\U092a\U094d\U0930\U092e\U0941\U0916 \U0932\U0947\U0916";
"aaald-article-description-updated-description" = "\U0932\U0947\U0916 \U0935\U093f\U0935\U0930\U0923 \U0905\U0926\U094d\U092f\U093e\U0935\U0927\U093f\U0915 \U0917\U0930\U093f\U092f\U094b";
"notifications-center-alert" = "\U0938\U0941\U091a\U0928\U093e";
"project-name-mediawiki" = "\U092e\U093f\U0921\U093f\U092f\U093e\U0935\U093f\U0915\U0940";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"share-get-directions-in-maps" = "\U0926\U093f\U0936\U093e \U092a\U0924\U094d\U0924\U093e \U0932\U0917\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"aaald-article-insert-new-changes" = "\U0928\U092f\U093e\U0901 \U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928\U0939\U0930\U0942";
"button-next" = "\U0905\U0930\U094d\U0915\U094b";
"data-migration-status" = "\U0905\U0926\U094d\U092f\U093e\U0935\U0927\U093f\U0915 \U0917\U0930\U094d\U0926\U0948...";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "\U092c\U0928\U094d\U0926";
"account-creation-log-in" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d.";
"on-this-day-title" = "\U0906\U091c\U0915\U094b \U0926\U093f\U0928\U092e\U093e";
"insert-media-image-type-setting-frame" = "\U0922\U093e\U0901\U091a\U093e";
"notifications-center-agent-description-from-format" = "%1$@ \U092c\U093e\U091f";
"settings-clear-cache-cancel" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"field-password-placeholder" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0936\U092c\U094d\U0926 \U0932\U0947\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-accessibility-show-more" = "\U0925\U092a \U0932\U0947\U0916\U0939\U0930\U0942 \U0926\U0947\U0916\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-onboarding-modal-continue-action" = "\U091c\U093e\U0930\U0940 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"preference-title-eventlogging-opt-in" = "\U0909\U092a\U092f\U094b\U0917 \U092a\U094d\U0930\U0924\U093f\U0935\U0947\U0926\U0928 \U092a\U0920\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d \U0964";
"home-title" = "\U0905\U0928\U094d\U0935\U0947\U0937\U0923";
"wikitext-preview-save-changes-title" = "\U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928 \U092a\U094d\U0930\U0915\U093e\U0936\U093f\U0924 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"edit-summary-add-summary-text" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0938\U093e\U0936\U0902\U0938 \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"insert-media-image-type-setting-basic" = "\U0938\U093e\U092e\U093e\U0928\U094d\U092f";
"field-new-password-placeholder" = "\U0928\U092f\U093e\U0901 \U092a\U094d\U0930\U0935\U0947\U0936 \U0936\U092c\U094d\U0926 \U0932\U0947\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"field-new-password-confirm-title" = "\U0928\U092f\U093e\U0901 \U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U0928\U093f\U0936\U094d\U091a\U093f\U0924 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-status-all-notifications" = "\U0938\U092c\U0948 \U0938\U0942\U091a\U0928\U093e\U0939\U0930\U0942";
"talk-page-new-subject-textfield-accessibility-label" = "\U0935\U093f\U0937\U092f";
"notifications-center-onboarding-panel-secondary-button" = "\U092a\U0930\U094d\U0926\U0948\U0928, \U0927\U0928\U094d\U092f\U0935\U093e\U0926";
"talk-page-link-user-action-sheet-title" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U0930\U094d\U0924\U093e \U092a\U0943\U0937\U094d\U0920\U0939\U0930\U0942";
"places-filter-top-articles-count" = "%1$d|%1$d \U0932\U0947\U0916|%1$d \U0932\U0947\U0916\U0939\U0930\U0942";
"empty-no-feed-action-message" = "\U0924\U092a\U093e\U0908\U0901\U0932\U0947 \U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U0938\U0915\U093f\U090f\U0915\U093e \U092a\U0943\U0937\U094d\U0920\U0939\U0930\U0942 \U092a\U0922\U094d\U0928 \U0938\U0915\U094d\U0928\U0941\U0939\U0941\U0928\U0947 \U091b";
"main-menu-nearby" = "\U0928\U091c\U093f\U0915\U0948";
"field-username-placeholder" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U0930\U094d\U0924\U093e \U0928\U093e\U092e \U092a\U094d\U0930\U0935\U093f\U0937\U094d\U091f\U093f \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"talk-page-reply-title" = "\U091c\U0935\U093e\U092b \U0926\U093f\U0928\U0941\U0939\U094b\U0938\U094d";
"action-remove" = "\U0939\U091f\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"insert-media-image-type-settings-title" = "\U0924\U0938\U094d\U0935\U0940\U0930\U0915\U093e\U0947 \U092a\U094d\U0930\U0915\U093e\U0930";
"project-name-wikibooks" = "\U0935\U093f\U0915\U093f\U092a\U0941\U0938\U094d\U0924\U0915";
"about-testers-details" = "QA \U092a\U0930\U0940\U0915\U094d\U0937\U0923\U0915\U0930\U094d\U0924\U093e %1$@";
"action-retry" = "\U092a\U0941\U0928\U0903 \U092a\U094d\U0930\U092f\U093e\U0938 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"home-nearby-footer" = "\U0924\U092a\U093e\U0908\U0902\U0915\U094b \U0938\U094d\U0925\U093e\U0928 \U0928\U091c\U093f\U0915\U0948 \U0925\U092a \U0920\U093e\U0909\U0901\U0939\U0930\U0942";
"table-of-contents-close-accessibility-hint" = "\U092c\U0928\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"about-content-license" = "\U0938\U093e\U092e\U0917\U094d\U0930\U0940 \U0907\U091c\U093e\U091c\U0924\U092a\U0924\U094d\U0930";
"settings-appearance" = "\U0905\U0927\U094d\U092f\U092f\U0928 \U0905\U092d\U093f\U0930\U0942\U091a\U093f\U0939\U0930\U0942";
"add-articles-to-reading-list" = "\U092a\U0920\U0928 \U0938\U0942\U091a\U0940\U092e\U093e %1$d|%1$d \U0932\U0947\U0916|%1$d \U0932\U0947\U0916\U0939\U0930\U0942 \U0925\U092a\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"action-read" = "\U092a\U0922\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"table-of-contents-close-accessibility-label" = "\U0935\U093f\U0937\U092f\U0938\U0942\U091a\U0940 \U092c\U0928\U094d\U0926 \U0917\U0930\U094d\U0928\U0939\U094b\U0938\U094d";
"description-edit-learn-more" = "\U0925\U092a \U091c\U093e\U0928\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"replace-infolabel-method-replace-all" = "\U0938\U092c\U0948 \U092c\U0926\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"aaald-added-text-description-2" = "%1$@ \U0925\U092a\U094d\U0928\U0941\U092d\U092f\U094b";
"edit-summary-choice-fixed-typos" = "\U0935\U093f\U0935\U0930\U0923 \U0920\U0940\U0915 \U0917\U0930\U093f\U092f\U094b";
"description-published-button-title" = "\U092d\U092f\U094b";
"field-password-confirm-title" = "\U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U0928\U093f\U0936\U094d\U091a\U093f\U0924 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"share-menu-item" = "\U0938\U093e\U091d\U0947\U0926\U093e\U0930\U0940 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d\U2026";
"main-menu-rate-app" = "\U090f\U092a\U0932\U093e\U0908 \U0930\U0947\U091f \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-search-suggested-searches-header" = "\U0938\U0941\U091d\U093e\U0935 \U0916\U094b\U091c\U0940\U0939\U0930\U0942";
"aaald-new-talk-topic-description-format" = "\U092f\U0938 \U0932\U0947\U0916\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e %1$@";
"explore-nearby-heading" = "\U0928\U091c\U093f\U0915\U0948\U0915\U093e \U0938\U094d\U0925\U093e\U0928\U0939\U0930\U0942";
"action-update" = "\U0905\U0926\U094d\U092f\U093e\U0935\U0927\U093f\U0915 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"project-name-wikivoyage" = "\U0935\U093f\U0915\U093f\U092f\U093e\U0924\U094d\U0930\U093e";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "\U0916\U0941\U0932\U093e";
"nearby-distance-label-miles" = "%1$@ \U092e\U093e\U0907\U0932";
"empty-no-saved-pages-title" = "\U0915\U0941\U0928\U0948 \U092a\U0928\U093f \U0938\U0919\U094d\U0917\U094d\U0930\U0939\U0917\U0930\U093f\U090f\U0915\U093e \U092a\U0943\U0937\U094d\U0920\U0939\U0930\U0942 \U091b\U0948\U0928\U0928\U094d";
"field-username-title" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U0930\U094d\U0924\U093e\U0915\U094b \U0928\U093e\U092e";
"search-recent-clear-delete-all" = "\U0938\U092c\U0948 \U092e\U0947\U091f\U094d\U0928\U0947";
"about-title" = "\U092c\U093e\U0930\U0947\U092e\U093e";
"welcome-volunteer-send-usage-reports" = "\U0909\U092a\U092f\U094b\U0917 \U092a\U094d\U0930\U0924\U093f\U0935\U0947\U0926\U0928 \U092a\U0920\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d\U0964";
"on-this-day-detail-header-date-range" = "\U0926\U0947\U0916\U093f %1$@ - %2$@";
"action-redo" = "\U092a\U0941\U0928: \U0915\U093e\U092f\U092e \U0917\U0930\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"talk-pages-topic-compose-close-confirmation-title" = "\U0915\U0947 \U0924\U092a\U093e\U0907\U0901 \U092f\U094b \U0928\U092f\U093e\U0901 \U0935\U093f\U0937\U092f\U0932\U093e\U0908 \U0916\U093e\U0930\U0947\U091c \U0917\U0930\U094d\U0928 \U0928\U093f\U0936\U094d\U091a\U093f\U0924 \U0939\U0941\U0928\U0941\U0939\U0941\U0928\U094d\U091b?";
"description-welcome-concise-title" = "\U092f\U0938\U0932\U093e\U0908 \U091b\U094b\U091f\U094b \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"appearance-settings-theme-options" = "\U0925\U0940\U092e \U0935\U093f\U0915\U0932\U094d\U092a\U0939\U0930\U0942";
"edit-style-table-view-title" = "\U0936\U0948\U0932\U0940";
"notifications-center-filters-read-status-item-title-all" = "\U0938\U092c\U0948";
"announcements-dismiss" = "\U0916\U093e\U0930\U0947\U091c \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"diff-single-header-editor-title" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0915 \U091c\U093e\U0928\U0915\U093e\U0930\U0940";
"explore-feed-preferences-card-hidden-title" = "\U0932\U0941\U0915\U093e\U0907\U090f\U0915\U094b \U0915\U093e\U0930\U094d\U0921";
"notifications-center-type-item-description-welcome-verbose" = "\U0938\U094d\U0935\U093e\U0917\U0924 \U0938\U0928\U094d\U0926\U0947\U0936";
"notifications-center-type-item-description-notice" = "\U0938\U0942\U091a\U0928\U093e";
"account-group-title" = "\U0924\U092a\U093e\U0908\U0915\U093e\U0947 \U0916\U093e\U0924\U093e";
"action-unsave" = "\U0938\U0902\U0917\U094d\U0930\U0939\U092c\U093e\U091f \U0939\U091f\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "%1$@ \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092c\U093e\U091f \U0924\U092a\U093e\U0908\U0901\U0915\U094b \U0905\U0935\U0938\U094d\U0925\U093f\U0924\U093f";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d \U092c\U093e\U0907\U091f \U0939\U091f\U093e\U0907\U092f\U093e\U0947|%1$d \U092c\U093e\U0907\U091f\U0939\U0930\U0942 \U0939\U091f\U093e\U0907\U092f\U093e\U0947";
"explore-feed-preferences-feed-cards-hidden-title" = "\U0938\U092c\U0948 %@ \U0932\U0941\U0915\U093e\U0907\U090f\U0915\U093e \U0915\U093e\U0930\U094d\U0921\U0939\U0930\U0942";
"button-skip" = "\U091b\U094b\U0921\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"wikitext-preview-link-external-preview-title" = "\U092c\U093e\U0939\U094d\U092f \U0915\U0921\U0940\U0939\U0930\U0942";
"replace-infolabel-method-replace" = "\U092c\U0926\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-language-accessibility" = "\U092d\U093e\U0937\U093e \U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"more-languages-tooltip-title" = "\U092d\U093e\U0937\U093e\U0939\U0930\U0942 \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"diff-single-line-format" = "\U092a\U0919\U094d\U0915\U094d\U0924\U093f %1$d";
"notifications-center-swipe-more" = "\U0925\U092a";
"app-store-subtitle" = "\U090f\U0915 \U0938\U094d\U0935\U0924\U0928\U094d\U0924\U094d\U0930 \U0935\U093f\U0936\U094d\U0935\U0915\U094b\U0936";
"theme-black-display-name" = "\U0915\U093e\U0932\U094b";
"main-menu-account-logout" = "\U0928\U093f\U0930\U094d\U0917\U092e\U0928";
"description-help-about-title" = "\U092c\U093e\U0930\U0947\U092e\U093e";
"about-testers" = "\U092a\U0930\U0940\U0915\U094d\U0937\U0923\U0915\U0930\U094d\U0924\U093e\U0939\U0930\U0942";
"field-password-confirm-placeholder" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0936\U092c\U094d\U0926 \U092b\U0947\U0930\U093f \U0932\U0947\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"aaald-article-insert-last-updated" = "\U0905\U0928\U094d\U0924\U093f\U092e \U0938\U092e\U094d\U092a\U093e\U0926\U0928";
"places-search-recently-searched-header" = "\U092d\U0930\U094d\U0916\U0930\U0948\U0915\U093e \U0916\U094b\U091c\U0939\U0930\U0942";
"explore-nearby-placeholder-heading" = "\U0938\U094d\U0925\U093e\U0928\U0939\U0930\U0942";
"about-libraries-licenses-title" = "\U0939\U093e\U092e\U0940 \U0916\U0941\U0932\U094d\U0932\U093e\U0938\U094d\U0930\U094b\U0924 \U0938\U092b\U094d\U091f\U0935\U0947\U092f\U0930 \U092e\U0928 \U092a\U093e\U0930\U093e\U0909\U0901\U091b\U094c\U0901 %1$@";
"vanish-account-additional-information-placeholder" = "\U0935\U0948\U0915\U0932\U094d\U092a\U093f\U0915";
"about-repositories-app-source-license-mit" = "MIT License";
"field-token-title" = "\U092a\U094d\U0930\U092e\U093e\U0923\U093f\U0915\U0930\U0923 \U0915\U094b\U0921";
"welcome-explore-tell-me-more-done-button" = "\U092e\U0948\U0932\U0947 \U092c\U0941\U091d\U0947\U0901";
"search-field-placeholder-text" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"project-name-wikiversity" = "\U0935\U093f\U0915\U093f\U0935\U093f\U0936\U094d\U0935\U0935\U093f\U0926\U094d\U092f\U093e\U0932\U092f";
"empty-no-history-title" = "\U0926\U0947\U0916\U093e\U0909\U0928\U0947 \U0907\U0924\U093f\U0915\U093e\U0938 \U091b\U0948\U0928";
"forgot-password-username-or-email-title" = "\U0905\U0925\U0935\U093e";
"fetcher-error-generic" = "\U0915\U0947\U0939\U093f \U0917\U0932\U0924 \U092d\U092f\U094b\U0964 \U092b\U0947\U0930\U0940 \U092a\U094d\U0930\U092f\U093e\U0938 \U0917\U0930\U094d\U0928\U0941 \U0939\U094b\U0932\U093e\U0964";
"account-creation-title" = "\U0928\U092f\U093e\U0901 \U0916\U093e\U0924\U093e \U0916\U094b\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"languages-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e \U092d\U093e\U0937\U0939\U0930\U0942";
"main-menu-privacy-policy" = "\U0917\U094b\U092a\U094d\U0928\U093f\U092f\U0924\U093e \U0928\U0940\U0924\U093f";
"diff-compare-header-to-info-heading" = "\U0932\U093e\U0908:";
"on-this-day-footer" = "\U092f\U0938 \U0926\U093f\U0928\U0915\U093e \U0910\U0924\U093f\U0939\U093e\U0938\U093f\U0915 \U0918\U091f\U0928\U093e\U0915\U094d\U0930\U092e\U0939\U0930\U0942";
"main-menu-about" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e \U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e";
"article-delete" = "\U0939\U091f\U093e\U0909\U0928\U0947";
"editing-welcome-set-knowledge-free-subtitle" = "\U0935\U093f\U0936\U094d\U0935\U0915\U094b \U091c\U094d\U091e\U093e\U0928\U092e\U093e \U0938\U092c\U0948\U0932\U093e\U0908 \U092a\U0939\U0941\U0901\U091a \U0926\U093f\U0928\U0915\U094b \U0932\U093e\U0917\U093f, \U0939\U093e\U092e\U0940\U0932\U0947 \U0924\U092a\U093e\U0908\U0932\U093e\U0908 \U0938\U092c\U0948\U092d\U0928\U094d\U0926\U093e \U092e\U0939\U0924\U094d\U0924\U094d\U0935\U092a\U0942\U0930\U094d\U0923 \U0935\U093f\U0937\U092f\U0939\U0930\U0942 \U092a\U0922\U0947\U0930, \U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0917\U0930\U0947\U0930 \U0930 \U092f\U094b\U0917\U0926\U093e\U0928 \U0917\U0930\U0947\U0930 \U092f\U0938\U0915\U094b \U0938\U093f\U0930\U094d\U091c\U0928\U093e\U092e\U093e \U0938\U0939\U092d\U093e\U0917\U0940 \U0939\U0941\U0928 \U0906\U0935\U0936\U094d\U092f\U0915 \U091b\U0964";
"notifications-push-fallback-body-text" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e \U0928\U092f\U093e\U0901 \U0917\U0924\U093f\U0935\U093f\U0927\U093f";
"account-creation-saving" = "\U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U094d\U0926\U0948...";
"field-new-password-title" = "\U0928\U092f\U093e\U0901 \U092a\U093e\U0938\U0935\U0930\U094d\U0921";
"table-of-contents-button-label" = "\U0935\U093f\U0937\U092f\U0938\U0942\U091a\U0940";
"reading-lists-default-list-title" = "\U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U090f\U0915\U094b";
"search-did-you-mean" = "\U0915\U0947 \U0924\U092a\U093e\U0908\U0902\U0915\U094b \U0916\U094b\U091c\U093e\U0908: %1$@ \U0939\U094b?";
"vanish-account-warning-title" = "\U091a\U0947\U0924\U093e\U0935\U0928\U0940";
"action-move-to-reading-list" = "\U0905\U0927\U094d\U092f\U092f\U0928 \U0938\U0942\U091a\U0940\U092e\U093e \U0925\U092a \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"explore-nearby-sub-heading-your-location" = "\U0924\U092a\U093e\U0908\U0901\U0915\U094b \U0938\U094d\U0925\U093e\U0928";
"search-result-redirected-from" = "%1$@: \U092c\U093e\U091f \U0905\U0928\U0941\U092a\U094d\U0930\U0947\U0937\U093f\U0924";
"icon-shortcut-nearby-title" = "\U0928\U091c\U093f\U0915\U0948\U0915\U093e \U0932\U0947\U0916\U0939\U0930\U0942";
"history-clear-all" = "\U0916\U093e\U0932\U0940 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"saved-title" = "\U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U094d\U0928\U0947";
"settings-title" = "\U092e\U0947\U0930\U094b \U0905\U092d\U093f\U0930\U0941\U091a\U093f\U0939\U0930\U0942";
"reading-themes-controls-accessibility-dark-theme-button" = "\U0905\U0927\U094d\U092f\U093e\U0930\U094b \U0935\U093f\U0937\U092f\U0935\U0938\U094d\U0924\U0941";
"field-captcha-title" = "\U092e\U093e\U0925\U093f \U0926\U0947\U0916\U094d\U0928\U0941 \U092d\U090f\U0915\U094b \U0905\U0915\U094d\U0937\U0930\U0939\U0930\U0942 \U0932\U0947\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"talk-pages-view-title" = "\U0935\U093e\U0930\U094d\U0924\U093e\U0932\U093e\U092a";
"button-save-for-later" = "\U092a\U091b\U093f\U0915\U094b \U0932\U093e\U0917\U093f \U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"talk-page-subscribe-to-topic" = "\U0938\U0926\U0938\U094d\U092f\U0924\U093e \U0932\U093f\U0928\U0941\U0939\U094b\U0938\U094d";
"description-help-tips-example-title-two" = "\U092a\U0943\U0925\U094d\U0935\U0940\U0915\U094b \U0938\U092c\U0948\U092d\U0928\U094d\U0926\U093e \U0905\U0917\U094d\U0932\U094b \U0939\U093f\U092e\U093e\U0932";
"edit-summary-learn-more-text" = "\U0905\U0927\U093f\U0915 \U091c\U093e\U0928\U0915\U093e\U0930\U0940";
"account-creation-logging-in" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0926\U0948...";
"action-move-to" = "\U092e\U093e \U0938\U093e\U0930\U094d\U0928\U0947\U2026";
"article-languages-filter-placeholder" = "\U092d\U093e\U0937\U093e \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-status-all" = "\U0938\U092c\U0948";
"welcome-notifications-tell-me-more-title" = "\U091c\U093e\U0928\U0915\U093e\U0930\U0940\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e \U0925\U092a";
"icon-shortcut-search-title" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"field-email-title" = "\U0907\U092e\U0947\U0932";
"talk-pages-topic-compose-title-placeholder" = "\U0935\U093f\U0937\U092f \U0936\U0940\U0930\U094d\U0937\U0915";
"places-filter-top-articles" = "\U0927\U0947\U0930\U0948 \U092a\U0922\U093f\U090f\U0915\U094b";
"main-menu-title" = "\U0925\U092a";
"project-name-wikidata" = "\U0935\U093f\U0915\U093f\U0921\U093e\U091f\U093e";
"languages-title" = "\U092d\U093e\U0937\U093e \U092a\U0930\U093f\U0935\U0930\U094d\U0924\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"aaald-new-book-reference-title" = "\U092a\U0941\U0938\U094d\U0924\U0915";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ \U0938\U0942\U091a\U0928\U093e";
"theme-dark-display-name" = "\U0917\U093e\U0922\U093e";
"logged-out-log-back-in-button-title" = "\U0906\U092b\U094d\U0928\U094b \U0916\U093e\U0924\U093e\U092e\U093e \U092a\U0941\U0928 \U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"empty-no-article-message" = "\U092e\U093e\U092b \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d \U0932\U0947\U0916 \U0916\U094b\U0932\U094d\U0928 \U0938\U0915\U093f\U090f\U0928";
"edit-summary-choice-linked-words" = "\U0925\U092a \U0917\U0930\U093f\U090f\U0915\U093e \U0932\U093f\U0919\U094d\U0915\U0939\U0930\U0942";
"number-thousands" = "%1$@ \U0939\U091c\U093e\U0930";
"reading-themes-controls-accessibility-brightness-slider" = "\U091a\U092e\U0915 \U0938\U094d\U0932\U093e\U0907\U0921\U0930";
"action-share-accessibility" = "\U0938\U093e\U091d\U0947\U0926\U093e\U0930\U0940 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-search-top-articles-that-match-scope" = "\U0928\U091c\U093f\U0915\U0948";
"talk-pages-empty-view-button-article-add-topic" = "\U0928\U092f\U093e\U0901 \U0935\U093f\U0937\U092f \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"close-button-accessibility-label" = "\U092c\U0928\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"project-name-wikispecies" = "\U0935\U093f\U0915\U093f\U092a\U094d\U0930\U091c\U093e\U0924\U093f";
"page-protected-can-not-edit-title" = "\U092f\U094b \U092a\U0943\U0937\U094d\U0920 \U0938\U0941\U0930\U0915\U094d\U0937\U0923 \U0917\U0930\U093f\U090f\U0915\U094b \U091b";
"login-title" = "\U0916\U093e\U0924\U093e\U092e\U093e \U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-inbox-title" = "\U092a\U0930\U093f\U092f\U094b\U091c\U0928\U093e\U0939\U0930\U0942";
"home-themes-action-title" = "\U0905\U092d\U093f\U0930\U0941\U091a\U0940\U0939\U0930\U0942 \U0935\U094d\U092f\U0935\U0938\U094d\U0925\U093e\U092a\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"theme-light-display-name" = "\U0939\U0932\U094d\U0915\U093e";
"main-menu-account-title-logged-in" = "%1$@ \U0915\U093e \U0930\U0942\U092a\U092e\U093e \U0932\U0917\U0907\U0928 \U0917\U0930\U093f\U092f\U094b";
"explore-featured-article-heading" = "\U0935\U093f\U0936\U0947\U0937 \U0932\U0947\U0916";
"explore-random-article-sub-heading-from-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092c\U093e\U091f";
"wikitext-upload-save-terms-name" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U093e \U0938\U0930\U094d\U0924\U0939\U0930\U0942";
"page-protected-can-not-edit" = "\U0924\U092a\U093e\U0908\U0902\U0932\U093e\U0908 \U092f\U094b \U092a\U0943\U0937\U094d\U0920 \U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0917\U0930\U094d\U0928\U0947 \U0905\U0927\U093f\U0915\U093e\U0930 \U091b\U0948\U0928";
"theme-sepia-display-name" = "\U0938\U0947\U092a\U093f\U092f\U093e";
"languages-settings-title" = "\U092d\U093e\U0937\U093e\U0939\U0930\U0942";
"description-help-more-info-title" = "\U0905\U0927\U093f\U0915 \U091c\U093e\U0928\U0915\U093e\U0930\U0940";
"notifications-center-subheader-thanks" = "\U0927\U0928\U094d\U092f\U0935\U093e\U0926";
"places-search-default-text" = "\U0938\U094d\U0925\U093e\U0928\U0939\U0930\U0942 \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-filter-saved-articles" = "\U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U090f\U0915\U093e \U0932\U0947\U0916\U0939\U0930\U0942";
"notifications-center-type-title-thanks" = "\U0927\U0928\U094d\U092f\U0935\U093e\U0926";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092c\U093e\U091f";
"action-add-to-reading-list" = "\U0905\U0927\U094d\U092f\U092f\U0928 \U0938\U0942\U091a\U0940\U092e\U093e \U0925\U092a \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"insert-media-image-type-setting-frameless" = "\U0922\U093e\U0901\U091a\U093e \U092c\U093f\U0939\U093f\U0928";
"home-news-footer" = "\U0905\U0927\U093f\U0915 \U0939\U093e\U0932\U0948\U0915\U093e \U0918\U091f\U0928\U093e\U0939\U0930\U0942";
"places-accessibility-recenter-map-on-user-location" = "\U0924\U092a\U093e\U0908\U0901\U0915\U094b \U0938\U094d\U0925\U093e\U0928\U092e\U093e \U092a\U0941\U0928\U0903\U0915\U0947\U0928\U094d\U0926\U094d\U0930\U0940\U0915\U0930\U0923 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"description-edit-length-warning" = "%1$@ / %2$@";
"notifications-center-more-action-accessibility-label" = "\U0925\U092a";
"login-join-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e \U0938\U0939\U092d\U093e\U0917\U0940\U0939\U0941\U0928\U0941\U0939\U094b\U0938\U094d\U0964";
"logged-out-continue-without-logging-in-button-title" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0928\U0917\U0930\U0940\U0915\U0928 \U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0938\U0941\U0930\U0941 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"description-welcome-start-editing-button" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0938\U0941\U0930\U0941\U0935\U093e\U0924 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"add-citation-title" = "\U0938\U0928\U094d\U0926\U0930\U094d\U092d \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-sort" = "\U0915\U094d\U0930\U092e \U092e\U093f\U0932\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"insert-media-image-size-settings-title" = "\U0924\U0938\U094d\U0935\U0940\U0930 \U0906\U0915\U093e\U0930";
"about-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e";
"settings-primary-language" = "\U092a\U094d\U0930\U093e\U0925\U092e\U093f\U0915";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "%1$@ \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e \U092c\U093e\U091f";
"action-add-to" = "\U092f\U0939\U093e\U0901 \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d\U2026";
"main-menu-account-login" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-next-revision-accessibility" = "\U0905\U0930\U094d\U0915\U093e\U0947 \U092a\U0942\U0928\U0930\U093e\U0935\U0932\U093e\U0947\U0915\U0928";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "\U0938\U092c\U0948\U092e\U093e \U0916\U0941\U0932\U093e";
"reading-themes-controls-accessibility-text-size-slider" = "\U092a\U093e\U0920 \U0906\U0915\U093e\U0930 \U0938\U094d\U0932\U093e\U0907\U0921\U0930";
"explore-randomizer" = "\U0915\U094d\U0930\U092e\U0930\U0939\U093f\U0924 \U0922\U0919\U094d\U0917\U0932\U0947 \U091a\U0941\U0928\U093f\U090f\U0915\U094b \U0932\U0947\U0916";
"places-accessibility-clear-saved-searches" = "\U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U090f\U0915\U093e \U0916\U094b\U091c\U0939\U0930\U0942 \U0939\U091f\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"back-button-accessibility-label" = "\U092a\U091b\U093e\U0921\U093f";
"action-previous-revision-accessibility" = "\U0905\U0918\U093f\U0932\U094d\U0932\U093e\U0947 \U092a\U0942\U0928\U0930\U093e\U0935\U0932\U093e\U0947\U0915\U0928";
"notifications-center-type-title-welcome" = "\U0938\U094d\U0935\U093e\U0917\U0924\U092e\U094d";
"talk-page-reply-placeholder-format" = "%1$@\U0932\U093e\U0908 \U091c\U0935\U093e\U092b \U0926\U093f\U0928\U0941\U0939\U094b\U0938\U094d";
"edit-text-size-table-view-title" = "\U092a\U093e\U0920\U0915\U094b \U0906\U0915\U093e\U0930";
"description-edit-pencil-title" = "\U0936\U0940\U0930\U094d\U0937\U0915 \U0935\U093f\U0935\U0930\U0923 \U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"nearby-distance-label-km" = "%1$@ \U0915\U093f.\U092e\U0940.";
"search-button-accessibility-label" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"diff-context-lines-collapsed-button-title" = "\U0926\U0947\U0916\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"main-menu-account-logout-are-you-sure" = "\U0915\U0947 \U0924\U092a\U093e\U0908\U0902 \U0928\U093f\U0930\U094d\U0917\U092e\U0928 \U0917\U0930\U094d\U0928 \U091a\U0939\U093e\U0928\U0941\U0939\U0941\U0928\U094d\U091b?";
"explore-continue-reading-heading" = "\U092a\U0922\U094d\U0928\U0947 \U0915\U093e\U0930\U094d\U092f \U091c\U093e\U0930\U0940 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"home-more-like-footer" = "%1$@ \U091c\U0938\U094d\U0924\U094b \U0905\U0930\U0941";
"image-gallery-unknown-owner" = "\U0905\U091c\U094d\U091e\U093e\U0924 \U0932\U0947\U0916\U0915\U0964";
"button-report-a-bug" = "\U092c\U0917 \U0909\U091c\U0941\U0930\U0940 \U0917\U0930\U094d\U0928\U0947";
"saved-all-articles-title" = "\U0938\U092c\U0948 \U0932\U0947\U0916\U0939\U0930\U0942";
"new-password-title" = "\U0928\U092f\U093e\U0901 \U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"menu-cancel-accessibility-label" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-filter-no-saved-places" = "\U0915\U0941\U0928\U0948 \U092a\U0928\U093f \U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U090f\U0915\U093e \U0938\U094d\U0925\U093e\U0928\U0939\U0930\U0942 \U091b\U0948\U0928\U0928\U094d";
"wikitext-preview-link-preview-title" = "\U0932\U093f\U0919\U094d\U0915 \U092a\U0942\U0930\U094d\U0935\U093e\U0935\U0932\U094b\U0915\U0928";
"button-publish" = "\U092a\U094d\U0930\U0915\U093e\U0936\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-saved-accessibility-notification" = "\U092a\U091b\U093f\U0915\U094b \U0932\U093e\U0917\U093f \U0932\U0947\U0916 \U0938\U093e\U0901\U091a\U093f\U092f\U094b";
"diff-context-lines-expanded-button-title" = "\U0932\U0941\U0915\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"navbar-title-mode-edit-wikitext-preview" = "\U092a\U0942\U0930\U094d\U0935\U093e\U0935\U0932\U094b\U0915\U0928";
"welcome-languages-add-button" = "\U0905\U0930\U094d\U0915\U094b \U092d\U093e\U0937\U093e \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"field-password-title" = "\U092a\U093e\U0938\U0935\U0930\U094d\U0921";
"notifications-center-subheader-email-from-other-user" = "\U0928\U092f\U093e\U0901 \U0907\U092e\U0947\U0932";
"explore-random-article-sub-heading-from-language-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e %1$@ \U092c\U093e\U091f";
"welcome-intro-free-encyclopedia-more" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e \U0925\U092a \U091c\U093e\U0928\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"description-edit-publish" = "\U0938\U093e\U0930\U094d\U0935\U091c\U0928\U093f\U0915 \U0935\U093f\U0935\U0930\U0923";
"two-factor-login-continue" = "\U0932\U0917 \U0907\U0928 \U091c\U093e\U0930\U0940 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d \U0964";
"action-discard-edits" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0939\U0930\U0942 \U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-location-enabled" = "\U0938\U094d\U0925\U093e\U0928 \U0938\U0915\U094d\U0937\U092e \U092a\U093e\U0930\U093f\U090f\U0915\U094b \U091b";
"talk-pages-coffee-roll-read-more" = "\U0925\U092a \U092a\U0922\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"icon-shortcut-random-title" = "\U0915\U0941\U0928\U0948 \U0932\U0947\U0916";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d \U092c\U093e\U0907\U091f \U0925\U092a\U093f\U092f\U094b|%1$d \U092c\U093e\U0907\U091f\U0939\U0930\U0942 \U0925\U092a\U093f\U090f";
"notifications-center-feed-news-notification-button-text" = "\U091c\U093e\U0928\U0915\U093e\U0930\U0940\U0939\U0930\U0942 \U092c\U0928\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-find-in-page" = "\U092a\U0943\U0937\U094d\U0920\U092e\U093e \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"button-ok" = "\U0920\U0940\U0915 \U091b";
"about-repositories-app-source-license" = "\U0938\U094d\U0930\U094b\U0924\U0915\U094b\U0921 %1$@ \U092e\U093e\U0924\U0939\U0924 \U0909\U092a\U0932\U092c\U094d\U0927";
"main-menu-zero-faq" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e \U0936\U0942\U0928\U094d\U092f \U092a\U094d\U0930\U093e\U092f\U0903 \U0938\U094b\U0927\U093f\U0928\U0947 \U092a\U094d\U0930\U0936\U094d\U0928\U0939\U0930\U0942";
"diff-paragraph-moved-direction-up" = "\U092e\U093e\U0925\U093f";
"about-libraries" = "\U092a\U094d\U0930\U092f\U094b\U0917 \U092d\U090f\U0915\U093e \U092a\U0941\U0938\U094d\U0924\U0915\U093e\U0932\U092f\U0939\U0930\U0942";
"notifications-center-type-title-other" = "\U0905\U0928\U094d\U092f";
"explore-main-page-heading" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e \U0906\U091c";
"diff-compare-header-from-info-heading" = "\U0926\U0947\U0916\U093f:";
"vanish-account-continue-button-title" = "\U091c\U093e\U0930\U0940 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"reading-list-login-or-create-account-button-title" = "\U092a\U094d\U0930\U0935\U0947\U0936 \U0917\U0930\U094d\U0928\U0947/\U0928\U092f\U093e\U0901 \U0916\U093e\U0924\U093e \U092c\U0928\U093e\U0909\U0928\U0947";
"talk-pages-topic-added-alert-title" = "\U0924\U092a\U093e\U0908\U0902\U0915\U094b \U0935\U093f\U0937\U092f \U0925\U092a\U093f\U092f\U094b\U0964";
"insert-media-image-preview-more-information-action-title" = "\U0925\U092a \U091c\U093e\U0928\U0915\U093e\U0930\U0940";
"action-share" = "\U0906\U0926\U093e\U0928-\U092a\U094d\U0930\U0926\U093e\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"table-of-contents-hide-button-label" = "\U0935\U093f\U0937\U092f\U0938\U0942\U091a\U0940 \U092c\U0928\U094d\U0926 \U0917\U0930\U094d\U0928\U0939\U094b\U0938\U094d";
"nearby-distance-label-meters" = "%1$@ \U092e\U093f";
"talk-page-reply-button" = "\U091c\U0935\U093e\U092b \U0926\U093f\U0928\U0941\U0939\U094b\U0938\U094d";
"home-nearby-location-footer" = "\U0928\U091c\U093f\U0915\U0948 \U0925\U092a %1$@";
"find-replace-header" = "\U0916\U094b\U091c\U0947\U0930 \U092c\U0926\U0932\U094d\U0928\U0947";
"talk-pages-empty-view-button-user-start-discussion" = "\U091b\U0932\U092b\U0932 \U0938\U0941\U0930\U0941 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"explore-because-you-read" = "\U0924\U092a\U093e\U0908\U0902\U0932\U0947 \U092f\U094b \U0932\U0947\U0916 \U092a\U0922\U094d\U0928\U0941\U092d\U090f\U0915\U094b \U0939\U0941\U0928\U093e\U0932\U0947";
"action-save" = "\U0938\U0902\U0917\U094d\U0930\U0939 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"cancel" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"description-add-title" = "\U0935\U093f\U0935\U0930\U0923 \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"saved-search-default-text" = "\U0916\U094b\U091c\U093f\U090f\U0915\U093e \U092a\U0943\U0937\U094d\U0920\U0939\U0930\U0942 \U0938\U0941\U0930\U0915\U094d\U0937\U093f\U0924";
"notifications-center-go-to-your-talk-page" = "\U0924\U092a\U093e\U0908\U0915\U093e\U0947 \U0935\U093e\U0930\U094d\U0924\U093e\U0932\U093e\U092a \U092a\U0943\U0937\U094d\U0920";
"description-edit-for-article" = "%1$@\U0915\U093e \U0932\U093e\U0917\U093f \U0936\U0940\U0930\U094d\U0937\U0915 \U091c\U093e\U0928\U0915\U093e\U0930\U0940";
"talk-page-user-contributions" = "\U092f\U094b\U0917\U0926\U093e\U0928\U0939\U0930\U0942";
"sort-by-recently-added-action" = "\U092d\U0930\U094d\U0916\U0930\U0948 \U0925\U092a\U093f\U090f\U0915\U093e";
"appearance-settings-expand-tables" = "\U0924\U093e\U0932\U093f\U0915\U093e\U0932\U093e\U0908 \U0916\U093e\U0947\U0932\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"project-name-wikinews" = "\U0935\U093f\U0915\U093f\U0938\U092e\U093e\U091a\U093e\U0930";
"about-translators" = "\U0905\U0928\U0941\U0935\U093e\U0926\U0915\U0939\U0930\U0942";
"settings-notifications" = "\U0938\U0942\U091a\U0928\U093e\U0939\U0930\U0942";
"description-help-about-wikidata" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e";
"explore-most-read-sub-heading-on-language-wikipedia" = "%1$@ \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e";
"notifications-center-title" = "\U0938\U0942\U091a\U0928\U093e\U0939\U0930\U0942";
"description-edit-placeholder-title" = "\U091b\U093e\U0947\U091f\U093e \U0935\U093f\U0935\U0930\U0923\U0939\U0930\U0942 \U0909\U092a\U092f\U0941\U0915\U094d\U0924 \U0939\U0941\U0928\U094d\U091b\U0928\U094d";
"more-languages-tooltip-description" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e \U0915\U0930\U093f\U092c \U0969\U0966\U0966 \U092d\U093e\U0937\U093e\U0939\U0930\U0942\U092e\U093e \U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d\U0964";
"reading-themes-controls-accessibility-black-theme-button" = "\U0915\U093e\U0932\U094b \U0935\U093f\U0937\U092f\U0935\U0938\U094d\U0924\U0941";
"talk-page-unsubscribe-to-topic" = "\U0938\U0926\U0938\U094d\U092f\U0924\U093e \U0916\U093e\U0930\U0947\U091c \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"project-name-wikiquote" = "\U0935\U093f\U0915\U093f\U0915\U0925\U0928";
"field-alert-username-unavailable" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U0930\U094d\U0924\U093e \U0928\U093e\U092e \U0909\U092a\U0932\U092c\U094d\U0927 \U091b\U0948\U0928";
"page-history-bot-edits" = "\U092f\U0928\U094d\U0924\U094d\U0930\U0915\U093e \U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0939\U0930\U0942";
"description-edit-pencil-introduction" = "\U092a\U0930\U093f\U091a\U092f \U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"empty-no-saved-pages-message" = "\U092a\U091b\U093f \U092f\U093e \U0905\U092b\U0932\U093e\U0907\U0928\U092e\U093e \U092a\U0922\U094d\U0928 \U092a\U0943\U0937\U094d\U0920\U0939\U0930\U0942 \U0938\U0919\U094d\U0917\U094d\U0930\U0939\U0930 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"on-this-day-detail-header-title" = "%1$d|%1$d \U0910\U0924\U093f\U0939\U093e\U0938\U093f\U0915 \U0918\U091f\U0928\U093e\U0915\U094d\U0930\U092e|%1$d \U0910\U0924\U093f\U0939\U093e\U0938\U093f\U0915 \U0918\U091f\U0928\U093e\U0915\U094d\U0930\U092e\U0939\U0930\U0942";
"places-enable-location-action-button-title" = "\U0938\U094d\U0925\U093e\U0928 \U0938\U0915\U094d\U0937\U092e \U092a\U093e\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"app-store-keywords" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e, \U0938\U0928\U094d\U0926\U0930\U094d\U092d, \U0935\U093f\U0915\U093f, \U0935\U093f\U0936\U094d\U0935\U0915\U093e\U0947\U0936, \U091c\U093e\U0928\U0915\U093e\U0930\U0940, \U091c\U094d\U091e\U093e\U0928, \U0905\U0928\U0941\U0938\U0928\U094d\U0927\U093e\U0928, \U091c\U093e\U0928\U0915\U093e\U0930\U0940, \U0905\U0928\U094d\U0935\U0947\U0937\U0923, \U0938\U093f\U0915\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"places-search-did-you-mean" = "\U0915\U0947 \U0924\U092a\U093e\U0908\U0902\U0915\U094b \U0916\U094b\U091c\U093e\U0908: %1$@ \U0939\U094b?";
"field-captcha-placeholder" = "\U0915\U094d\U092f\U093e\U092a\U094d\U091a\U093e \U092a\U093e\U0920";
"saved-reading-lists-title" = "\U0905\U0927\U094d\U092f\U092f\U0928 \U0938\U0942\U091a\U0940\U0939\U0930\U0942";
"about-libraries-license" = "\U0905\U0928\U0941\U091c\U094d\U091e\U093e\U092a\U0924\U094d\U0930";
"preference-summary-eventlogging-opt-in" = "\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0932\U093e\U0908 \U0905\U091d \U0930\U093e\U092e\U094d\U0930\U094b \U092c\U0928\U093e\U0909\U0928\U0915\U093e \U0932\U093e\U0917\U093f \U0924\U092a\U093e\U0908\U0902\U0932\U0947 \U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U094b \U0909\U092a\U092f\U094b\U0917 \U0915\U0938\U0930\U0940 \U0917\U0930\U094d\U0928\U0941\U0939\U0941\U0928\U094d\U091b \U092d\U0928\U094d\U0928\U0947\U092c\U093e\U0930\U0947 \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0932\U093e\U0908 \U091c\U093e\U0928\U0915\U093e\U0930\U0940 \U0938\U0919\U094d\U0915\U0932\U0928 \U0917\U0930\U094d\U0928\U0947 \U0905\U0928\U0941\U092e\U0924\U093f \U0926\U093f\U0928\U0941\U0939\U094b\U0938\U094d";
"share-article-name-on-wikipedia" = "@Wikipedia \U092e\U093e \"%1$@\" :";
"talk-pages-topic-compose-body-placeholder" = "\U0935\U0930\U094d\U0923\U0928";
"talk-pages-topic-compose-navbar-title" = "\U0935\U093f\U0937\U092f";
"talk-pages-topic-reply-onboarding-title" = "\U0935\U093e\U0930\U094d\U0924\U093e\U0932\U093e\U092a \U092a\U0943\U0937\U094d\U0920";
"notifications-center-go-to-diff" = "\U0905\U0928\U094d\U0924\U0930";
"wikitext-upload-save-anonymously-warning" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928\U0915\U094b \U0936\U094d\U0930\U0947\U092f \U0924\U092a\U093e\U0908\U0901\U0915\U094b \U092f\U0928\U094d\U0924\U094d\U0930\U0915\U094b IP \U0920\U0947\U0917\U093e\U0928\U093e\U0932\U093e\U0908 \U0926\U093f\U0907\U0928\U0947 \U091b\U0964 If you %1$@ you will have more privacy.";
"notifications-center-subheader-welcome" = "\U0938\U094d\U0935\U093e\U0917\U0924\U092e\U094d!";
"article-languages-others" = "\U0905\U0928\U094d\U092f \U092d\U093e\U0937\U093e\U0939\U0930\U0942";
"search-recent-clear-cancel" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-go-to-talk-page" = "\U0935\U093e\U0930\U094d\U0924\U093e\U0932\U093e\U092a";
"article-about-title" = "\U092f\U0938 \U0932\U0947\U0916\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e";
"find-textfield-accessibility" = "\U0916\U093e\U0947\U091c\U094d\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"explore-most-read-sub-heading-on-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092e\U093e";
"field-email-placeholder" = "example@example.org";
"settings-notifications-echo-failure-try-again" = "\U092a\U0941\U0928 \U092a\U094d\U0930\U092f\U093e\U0938 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938";
"project-name-wikisource" = "\U0935\U093f\U0915\U093f\U0938\U094d\U0930\U094b\U0924";
"diff-single-intro-title" = "\U092a\U0930\U093f\U091a\U092f";
"talk-page-add-discussion-accessibility-label" = "\U091b\U0932\U092b\U0932 \U0925\U092a\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"article-languages-label" = "\U092d\U093e\U0937\U093e \U091b\U093e\U0928\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"nearby-distance-label-feet" = "%1$@ \U092b\U093f\U091f";
"notifications-center-inbox-wikimedia-projects-section-title" = "\U0935\U093f\U0915\U093f\U092e\U0940\U0921\U093f\U092f\U093e \U092a\U0930\U093f\U092f\U094b\U091c\U0928\U093e\U0939\U0930\U0942";
"about-wikimedia-foundation" = "\U0935\U093f\U0915\U093f\U092e\U093f\U0921\U093f\U092f\U093e \U092b\U093e\U0909\U0928\U094d\U0921\U0947\U0938\U0928";
"aaald-new-news-reference-title" = "\U0938\U092e\U093e\U091a\U093e\U0930";
"explore-potd-sub-heading" = "\U0935\U093f\U0915\U093f\U092e\U093f\U0921\U093f\U092f\U093e \U0915\U092e\U0928\U094d\U0938\U092c\U093e\U091f";
"article-reference-view-title" = "\U0938\U0928\U094d\U0926\U0930\U094d\U092d %1$@";
"back-button-popover-title" = "\U092a\U091b\U093e\U0921\U093f \U091c\U093e\U0928\U0915\U094b \U0932\U093e\U0917\U093f \U091f\U094d\U092f\U093e\U092a \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"welcome-intro-free-encyclopedia-more-about" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0915\U094b \U092c\U093e\U0930\U0947\U092e\U093e";
"vanish-account-back-confirm-keep-editing" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U091c\U093e\U0930\U0940 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"talk-page-new-subject-placeholder-text" = "\U0935\U093f\U0937\U092f";
"diff-paragraph-moved-direction-down" = "\U0924\U0932";
"places-title" = "\U0938\U094d\U0925\U093e\U0928\U0939\U0930\U0942";
"field-email-title-optional" = "\U0907\U092e\U0947\U0932 (\U0935\U0948\U0915\U0932\U094d\U092a\U093f\U0915)";
"field-alert-token-invalid" = "\U0905\U092e\U093e\U0928\U094d\U092f \U0915\U094b\U0921";
"reference-title" = "\U0938\U0928\U094d\U0926\U0930\U094d\U092d %1$@";
"in-the-news-title" = "\U0938\U092e\U093e\U091a\U093e\U0930\U092e\U093e";
"project-name-wiktionary" = "\U0935\U093f\U0915\U094d\U0938\U0928\U0930\U0940";
"welcome-intro-free-encyclopedia-title" = "\U090f\U0915 \U0938\U094d\U0935\U0924\U0928\U094d\U0924\U094d\U0930 \U0935\U093f\U0936\U094d\U0935\U0915\U094b\U0937";
"field-alert-captcha-invalid" = "\U0905\U092e\U093e\U0928\U094d\U092f CAPTCHA";
"pictured" = "\U0924\U0938\U094d\U0935\U093f\U0930\U092e\U093e";
"welcome-exploration-on-this-day-title" = "\U0906\U091c\U0915\U094b \U0926\U093f\U0928\U092e\U093e";
"diff-thanks-send-button-title" = "\U0927\U0928\U094d\U092f\U0935\U093e\U0926 \U092a\U0920\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"in-the-news-sub-title-from-language-wikipedia" = "%1$@ \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e \U092c\U093e\U091f";
"page-history-compare-title" = "\U0924\U0941\U0932\U0928\U093e \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"insert-media-uploaded-image-title" = "\U0909\U0930\U094d\U0927\U094d\U0935\U092d\U0930\U0923 \U0917\U0930\U093f\U090f\U0915\U093e\U093e \U0924\U0938\U094d\U0935\U0940\U0930\U0939\U0930\U0942";
"clear-title-accessibility-label" = "\U0916\U093e\U0932\U0940 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"field-backup-token-title" = "\U091c\U0917\U0947\U0921\U093e \U0915\U094b\U0921";
"notifications-center-feed-news-notification-dismiss-button-text" = "\U0905\U0939\U093f\U0932\U0947 \U0939\U0948\U0928";
"welcome-send-data-sub-title" = "\U0935\U093f\U0915\U093f\U092e\U093f\U0921\U093f\U092f\U093e\U0932\U093e\U0908 \U090f\U092a \U0930\U093e\U092e\U094d\U0930\U094b \U092c\U0928\U093e\U0909\U0928 \U0924\U092a\U093e\U0908\U0901\U0932\U0947 \U0915\U0938\U0930\U0940 \U090f\U092a \U092a\U094d\U0930\U092f\U094b\U0917 \U0917\U0930\U094d\U0928\U0941\U0939\U0941\U0928\U094d\U091b \U092d\U0928\U094d\U0928\U0947 \U091c\U093e\U0928\U0915\U093e\U0930\U0940 \U0926\U093f\U090f\U0930 \U0938\U0939\U092f\U094b\U0917 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d\U0964 \U0938\U0919\U0915\U0932\U093f\U0924 \U0924\U0925\U094d\U092f\U093e\U0919\U094d\U0915 \U0905\U091c\U094d\U091e\U093e\U0924\U0930\U0942\U092a\U092e\U093e \U0917\U0930\U093f\U0928\U094d\U091b";
"places-unknown-distance" = "\U0905\U091c\U094d\U091e\U093e\U0924 \U0926\U0942\U0930\U0940";
"reading-themes-controls-accessibility-light-theme-button" = "\U0909\U091c\U094d\U092f\U093e\U0932\U094b \U0935\U093f\U0937\U092f\U0935\U0938\U094d\U0924\U0941";
"main-menu-account-logout-cancel" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"in-the-news-sub-title-from-wikipedia" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U092c\U093e\U091f";
"edit-menu-item" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928";
"insert-media-image-position-setting-right" = "\U0926\U093e\U092f\U093e\U0901";
"aaald-new-website-reference-title" = "\U0935\U0947\U092c\U0938\U093e\U0907\U091f";
"article-languages-yours" = "\U0924\U092a\U093e\U0908\U0902\U0915\U094b \U092d\U093e\U0937\U093e";
"description-help-tips-for-example" = "\U0909\U0926\U093e\U0939\U0930\U0923\U0915\U093e \U0932\U093e\U0917\U093f";
"explore-most-read-footer" = "\U0927\U0947\U0930\U0948 \U092a\U0922\U093f\U090f\U0915\U093e \U0938\U092c\U0948 \U0932\U0947\U0916\U0939\U0930\U0942";
"reading-themes-controls-accessibility-sepia-theme-button" = "\U0938\U0947\U092a\U093f\U092f\U093e \U0935\U093f\U0937\U092f\U0935\U0938\U094d\U0924\U0941";
"field-new-password-confirm-placeholder" = "\U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U092a\U0941\U0928\U0903 \U092a\U094d\U0930\U0935\U093f\U0937\U094d\U091f \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-replace" = "\U092c\U0926\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"history-clear-delete-all" = "\U0939\U094b, \U0938\U092c\U0948 \U092e\U0947\U091f\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"account-talk-page-title" = "\U0924\U092a\U093e\U0908\U0915\U093e\U0947 \U0935\U093e\U0930\U094d\U0924\U093e\U0932\U093e\U092a \U092a\U0943\U0937\U094d\U0920";
"sort-by-title-action" = "\U0936\U0940\U0930\U094d\U0937\U0915";
"new-password-instructions" = "\U0924\U092a\U093e\U0908\U0901 \U0905\U0938\U094d\U0925\U093e\U092f\U0940 \U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U092a\U094d\U0930\U092f\U094b\U0917 \U0917\U0930\U0947\U0930 \U0932\U0917\U0907\U0928 \U0917\U0930\U094d\U0928\U0941 \U092d\U090f\U0915\U094b \U091b\U0964 \U0932\U0917 \U0907\U0928 \U0915\U093e\U0930\U094d\U092f \U0938\U0915\U093e\U0909\U0928 \U092f\U0939\U093e\U0901 \U0928\U092f\U093e\U0901 \U092a\U093e\U0938\U0935\U0930\U094d\U0921 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d\U0964";
"edit-published-subtitle" = "\U0924\U092a\U093e\U0908\U0902\U0932\U0947 \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0932\U093e\U0908 \U0938\U092c\U0948\U0915\U094b \U0932\U093e\U0917\U093f \U0905\U091d \U0930\U093e\U092e\U094d\U0930\U094b \U092c\U0928\U093e\U0909\U0928\U0941 \U092d\U090f\U0915\U093e\U0947 \U091b";
"explore-random-article-heading" = "\U0915\U0941\U0928\U0948 \U0932\U0947\U0916";
"description-published-subtitle" = "\U0924\U092a\U093e\U0908\U0902\U0932\U0947 \U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0932\U093e\U0908 \U0938\U092c\U0948\U0915\U094b \U0932\U093e\U0917\U093f \U0905\U091d \U0930\U093e\U092e\U094d\U0930\U094b \U092c\U0928\U093e\U0909\U0928\U0941 \U092d\U090f\U0915\U093e\U0947 \U091b";
"insert-media-alternative-text-placeholder" = "\U092f\U094b \U091a\U093f\U0924\U094d\U0930\U0932\U093e\U0907 \U0935\U0930\U094d\U0923\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-accessibility-show-as-list" = "\U0938\U0942\U091a\U0940\U0915\U094b \U0930\U0942\U092a\U092e\U093e \U0926\U0947\U0916\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"notifications-center-go-to-user-page" = "%1$@\U0915\U094b \U092a\U094d\U0930\U092f\U094b\U0917\U0915\U0930\U094d\U0924\U093e \U092a\U0943\U0937\U094d\U0920";
"settings-support" = "\U0935\U093f\U0915\U093f\U092a\U093f\U0921\U093f\U092f\U093e\U0932\U093e\U0908 \U0938\U092e\U0930\U094d\U0925\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"settings-search-open-app-on-search" = "\U0916\U094b\U091c\U0940 \U091f\U094d\U092f\U093e\U092c\U092e\U093e \U090f\U092a \U0916\U094b\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"search-clear-title" = "\U0916\U093e\U0932\U0940";
"reading-list-create-new-list-description" = "\U0935\U093f\U0935\U0930\U0923";
"edit-summary-choice-fixed-grammar" = "\U0935\U094d\U092f\U093e\U0915\U0930\U0923 \U0920\U0940\U0915 \U092c\U0928\U093e\U0907\U092f\U094b";
"number-billions" = "%1$@ \U092c\U093f\U0932\U093f\U092f\U0928";
"talk-pages-topic-compose-close-confirmation-discard" = "\U0935\U093f\U0937\U092f \U0916\U093e\U0930\U0947\U091c \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"article-read-more-title" = "\U0925\U092a \U092a\U0922\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"explore-potd-heading" = "\U0906\U091c\U0915\U094b \U0924\U0938\U094d\U092c\U093f\U0930";
"search-title" = "\U0916\U094b\U091c\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"about-send-feedback" = "\U0905\U0928\U0941\U092a\U094d\U0930\U092f\U094b\U0917\U092c\U093e\U0930\U0947 \U092a\U094d\U0930\U0924\U093f\U0915\U094d\U0930\U093f\U092f\U093e \U092a\U0920\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"about-contributors" = "\U092f\U094b\U0917\U0926\U093e\U0928\U0915\U0930\U094d\U0924\U093e\U0939\U0930\U0942";
"insert-media-image-preview-select-image-action-title" = "\U091a\U093f\U0924\U094d\U0930 \U091b\U093e\U0928\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"places-accessibility-show-as-map" = "\U0928\U0938\U0915\U094d\U0938\U093e\U0915\U094b \U0930\U0942\U092a\U092e\U093e \U0926\U0947\U0916\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"vanish-account-additional-information-field" = "\U0925\U092a \U091c\U093e\U0928\U0915\U093e\U0930\U0940";
"button-saved-remove" = "\U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U090f\U0915\U094b\U092c\U093e\U091f \U0939\U091f\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"share-open-in-maps" = "\U0928\U0915\U094d\U0938\U093e\U092e\U093e \U0916\U094b\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"no-email-account-alert" = "\U0924\U092a\U093e\U0908\U0901\U0915\U094b \U0909\U092a\U0915\U0930\U0923\U092e\U093e \U0928\U092f\U093e\U0901 \U0907\U092e\U0947\U0932 \U0920\U0947\U0917\U093e\U0928\U093e \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d \U0930 \U092a\U0941\U0928\U0903\U092a\U094d\U0930\U092f\U093e\U0938 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d\U0964";
"main-menu-terms-of-use" = "\U092a\U094d\U0930\U092f\U094b\U0917\U0915\U093e \U0938\U0930\U094d\U0924\U0939\U0930\U0942";
"explore-feed-preferences-feed-card-visibility-languages-count" = "\U0916\U0941\U0932\U093e %1$d";
"diff-revision-error-title" = "\U0938\U0902\U0936\U094b\U0927\U0928 \U0916\U094b\U0932\U094d\U0928 \U0938\U0915\U093f\U090f\U0928";
"forgot-password-button-title" = "\U092a\U0942\U0930\U094d\U0935\U0930\U0942\U092a\U092e\U093e \U092b\U0930\U094d\U0915\U093e\U0909\U0928\U0941\U0939\U094b\U0938\U094d";
"button-saved-for-later" = "\U092a\U091b\U093f\U0915\U094b \U0932\U093e\U0917\U093f \U0938\U0919\U094d\U0917\U094d\U0930\U0939 \U0917\U0930\U093f\U090f\U0915\U094b";
"action-undo" = "\U092a\U0941\U0930\U094d\U0935\U0935\U0924 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"description-edit-title" = "\U0935\U093f\U0935\U0930\U0923 \U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-cancel" = "\U0930\U0926\U094d\U0926 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"talk-pages-compose-close-confirmation-keep" = "\U0938\U092e\U094d\U092a\U093e\U0926\U0928 \U091c\U093e\U0930\U0940 \U0930\U093e\U0916\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-unsaved-accessibility-notification" = "\U0932\U0947\U0916 \U0938\U0919\U094d\U0917\U094d\U0930\U0939\U092c\U093e\U091f \U0939\U091f\U093e\U0907\U092f\U094b";
"account-creation-create-account" = "\U0916\U093e\U0924\U093e \U0916\U094b\U0932\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"appearance-settings-adjust-text-sizing" = "\U0932\U0947\U0916\U0915\U094b \U092a\U093e\U0920 \U0906\U0915\U093e\U0930 \U092e\U093f\U0932\U093e\U0909\U0928\U0947";
"insert-media-image-position-setting-left" = "\U092c\U093e\U092f\U093e\U0901";
"main-menu-heading-legal" = "\U0917\U094b\U092a\U0928\U0940\U092f\U0924\U093e \U0930 \U0936\U0930\U094d\U0924\U0939\U0930\U0942";
"places-accessibility-group" = "%1$@ \U0932\U0947\U0916\U0939\U0930\U0942";
"welcome-explore-continue-button" = "\U0938\U0941\U0930\U0941 \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"action-thank-user-accessibility" = "\U092a\U094d\U0930\U092f\U093e\U0947\U0917\U0915\U0930\U094d\U0924\U093e\U0932\U093e\U0908 \U0927\U0928\U094d\U092f\U0935\U093e\U0926 \U0926\U093f\U0928\U0941\U0939\U093e\U0947\U0938\U094d";
"diff-compare-title" = "\U0938\U0902\U0936\U094b\U0927\U0928\U0939\U0930\U0942 \U0924\U0941\U0932\U0928\U093e \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"vanish-account-back-confirm-discard" = "\U0905\U0928\U0941\U0930\U094b\U0927 \U0916\U093e\U0930\U0947\U091c \U0917\U0930\U094d\U0928\U0941\U0939\U094b\U0938\U094d";
"welcome-explore-new-ways-title" = "\U0905\U0928\U094d\U0935\U0947\U0937\U0923 \U0917\U0930\U094d\U0928\U0947 \U0928\U092f\U093e\U0901 \U0924\U0930\U093f\U0915\U093e";
"empty-no-feed-message" = "\U0924\U092a\U093e\U0908\U0901\U0932\U093e\U0908 \U0938\U093f\U092b\U093e\U0930\U093f\U0938 \U0917\U0930\U093f\U090f\U0915\U093e \U0932\U0947\U0916\U0939\U0930\U0942 \U0924\U092a\U093e\U0908\U0901\U0938\U0901\U0917 \U0907\U0928\U094d\U091f\U0930\U0928\U0947\U091f \U092d\U090f\U0915\U094b \U092c\U0947\U0932\U093e \U0926\U0947\U0916\U093f\U0928\U0947 \U091b";
